INSERT INTO products(name, description, price, stock, is_active)
    VALUES ('Фенибут', '250 мг, в упаковке 20 штук', 128.00, 50, 1),
    ('Глицин 50шт', '100 мг, в упаковке 50 штук', 21.50, 150, 1),
    ('Кардиомагнил', '75 мг + 15,2 мг, в упаковке 20 штук', 217.30, 10, 1),
    ('Пенталгин', 'в упаковке 12 штук', 144.00, 200, 1),
    ('Парацетамол', '500 мг, в упаковке 20 штук', 35.99, 90, 1),
    ('Анальгин', '500 мг, в упаковке 20 штук', 57.00, 0, 0),
    ('Нимесулид', '100 мг, в упаковке 20 штук', 103.00, 43, 1),
    ('Глицин 100шт', '100 мг, в упаковке 100 штук', 40., 150, 1),
    ('Ринонорм', '20 мл', 105.40, 103, 1),
    ('Миг 400', 'в упаковке 10 штук', 82.10, 164, 1),
    ('Ксилен 0,1%', '10 мл', 40.99, 0, 0),
    ('Цитрамон п', '240 мг + 30 мг + 180 мг, в упаковке 20 штук', 100.00, 64, 1),
    ('Мезим форте', 'в упаковке 20 штук', 104.00, 74, 1),
    ('Омез', '110 мг, в упаковке 10 штук', 81.50, 137, 1);


